<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" />
  <package id="autohotkey" />
  <package id="autohotkey.install" />
  <package id="azcopy10" />
  <package id="beyondcompare" />
  <package id="cascadia-code-nerd-font" />  
  <package id="chocolatey" />
  <package id="chocolatey-compatibility.extension" />
  <package id="chocolatey-core.extension" />
  <package id="chocolatey-dotnetfx.extension" />
  <package id="chocolatey-font-helpers.extension" />
  <package id="chocolatey-misc-helpers.extension" />
  <package id="chocolatey-windowsupdate.extension" />
  <package id="dotnet-7.0-sdk" />
  <package id="dotnet-7.0-desktopruntime" />
  <package id="es" />
  <package id="Everything" />
  <package id="git" />
  <package id="git.install" />
  <package id="microsoftazurestorageexplorer" />
  <package id="notepadplusplus" />
  <package id="notepadplusplus.install" />
  <package id="python" />
  <package id="python3" />
  <package id="screentogif.portable" />
  <package id="sysinternals" />
  <package id="vscode" />
  <package id="vscode.install" />
  <package id="winscp.portable" />
  <package id="wiztree" />
</packages>
